const commands = `
/start - Перезапуск бота, приветсвие
/help - Помощь
/aliya - yaaaaa
`

const kor =`<b>Коре́йский язы́к — язык корейцев и обоих государств Корейского полуострова: КНДР и Республики Корея. Распространён в той или иной мере также в КНР, Японии, США, России, странах Средней Азии. Общее число говорящих — около 78 млн человек. Корейский — изолированный язык.
Коре́йский язы́к — язык корейцев и обоих государств Корейского полуострова: КНДР и Республики Корея. Распространён в той или иной мере также в КНР, Японии, США, России, странах Средней Азии. Общее число говорящих — около 78 млн человек. Корейский — изолированный язык.</b>
<a href="https://www.instagram.com/perspective_korea/">Ссылка на курсы</a>
`
const eng = `
<b>Англи́йский язык  — язык англо-фризской подгруппы западной группы германской ветви индоевропейской языковой семьи. Английский язык — важнейший международный язык.</b>
<a href="https://www.instagram.com/perspective_u.s.a/">Ссылка на курс</a>
`

const rus = `
<b>Ру́сский язы́к  — язык восточнославянской группы славянской ветви индоевропейской языковой семьи, национальный язык русского народа. Является одним из наиболее распространённых языков мира — шестым среди всех языков мира по общей численности говорящих и восьмым по численности владеющих им как родным.</b>
<a href="https://www.instagram.com/tanda_education/">Ссылка на курс</a>
`

module.exports.commands = commands
module.exports.kor = kor
module.exports.eng = eng
module.exports.rus = rus